const labContents = {
    'Лабораторная работа 1': 'Реализовать скрипт, который уведомит о полной загрузке страницы ' +
        'Реализовать кнопку счетчик, которая будет увеличивать счетчик на "1" и вывести его значение на ' +
        'страницу (button onclick) ',
    'Лабораторная работа 2': 'Создать "Hello World" приложение на основе React. Для создания можно использовать create-react-app или vite Реализовать компонент кнопку, контейнер и использовать их на странице Реализовать шаблон страницы и разместить на нем компоненты навигации',
};

export default labContents;
